{
  "title": "About",
  "primaryContent": "City AI Connect is a global learning community and digital platform for cities to trial and advance the usage of generative artificial intelligence to improve public services.<br/><br/>Generative artificial intelligence, powered by advanced machine learning algorithms, has the potential to analyze vast amounts of data to predict trends, helping cities improve emergency response, mitigate severe weather events, and target resources for infrastructure enhancements. The technologies might also be harnessed to design creative solutions that could transform government delivery by reducing processing delays, eliminating cumbersome paperwork, and expanding multi-language access to reach many more residents with vital, public services.<br/><br/> To maximize the potential and expand the availability of generative artificial intelligence learning for local governments, City AI Connect might offer local officials a single destination to ideate, develop, and test new utilizations with peers across cities. <br/><br/>Its purpose is to strengthen the human effort necessary to manage and deploy generative artificial intelligence in city halls, not to replace it. <br/><br/>Through social networking features, digital forums, virtual events, and a repository of blueprints and resources, city leaders might have the opportunity to exchange strategies and work with data and technology experts brought together by Bloomberg Philanthropies and the Center for Government Excellence at Johns Hopkins University to accelerate implementation in their city halls.",
  "contentRightA": "In addition to the platform for cities to share their efforts with one another, City AI Connect has the potential to make aggregated data, anonymized case studies, and the latest insights and trends from localities trialing or pioneering generative AI publicly available.<br/><br/>City AI Connect was established by Bloomberg Philanthropies in collaboration with the Center for Government Excellence (GovEx) at Johns Hopkins University. GovEx, a preeminent organization that works with city halls to bolster their data capacity and technological capabilities, manages the platform.",
  "contentRightB": "To learn more about additional resources for cities provided by Bloomberg Philanthropies, visit the Bloomberg Cities Network."
}